[
  {
    "footer_picture": [],
    "sources": ["https://frenchmorning.com/gilles-epie-miami/"],
    "title": "Gilles Epié, le plus jeune chef étoilé français régale Miami",
    "header_picture": "https://foo.bar",
    "author": "Gilles Epié",
    "date": "02/02/20",
    "content": "Entre les États-Unis et la France, son coeur balance. Après avoir fait saliver tout Los Angeles et ouvert son propre restaurant à Paris, le Nantais Gilles Épié, couronné d’une étoile au célèbre guide Michelin à l’âge de 22 ans, est de retour de l’autre côté de l’Atlantique. Il prend les rennes de l’institution Juvia à Miami Beach et entend bien faire briller son titre sous le soleil de Floride.\n\n« J’écris un nouveau chapitre de mon rêve américain », s’enthousiasme Gilles Épié qui, pendant plusieurs années, a dirigé la cuisine de L’Orangerie, l’un des plus prestigieux restaurants de Los Angeles. « L’établissement, qui était alors boudé par les stars d’Hollywood, est rapidement devenu incontournable », se félicite celui qui a notamment côtoyé Sharon Stone, Sophia Loren ou encore Elizabeth Taylor. « J’ai même eu le privilège d’organiser le repas des 80 ans de Frank Sinatra et celui de Kirk Douglas ».\n\nCe succès, le disciple d’Alain Ducasse, qui a par ailleurs fait ses premières armes aux côtés de Roger Jaloux, le chef de Paul Bocuse à Lyon, ne le doit pas au hasard. « J’ai vécu un apprentissage relevant de la torture enchaînant plus d’une dizaine d’années de travail acharné sans jamais compter mes heures, insiste-t-il. Quand je vois ces jeunes qui remportent une émission de télé-réalité et qui frappent à la porte des banques pour ouvrir leur restaurant, je me dis qu’ils vont au casse-pipe car pour devenir un grand chef, il faut s’appuyer sur bien plus qu’une recette et prendre le temps de bâtir de solides fondations ».\n\nCelui qui a officié pendant plus d’une dizaine d’années au Citrus Étoile, son propre restaurant implanté à deux pas des Champs-Élysées, impressionne par ses recettes créatives, un brin audacieuses. « Je cuisine sans beurre, ni crème, je préfère utiliser des réductions et beaucoup de vapeur », souligne Gilles Épié qui se targue de cuire des cèpes à la vapeur ou encore d’allier du foie de veau et des moules. « C’est une cuisine rock’n’roll qui peut surprendre mais qui séduit généralement tous ceux qui y goûtent ».\n\nÀ l’aise dans ses baskets et fier de ses tatouages, Gilles Épié, surnommé le Frenchy américain, relève aujourd’hui un nouveau challenge. Le chef français, qui est à la tête d’une quarantaine de cuisiniers, a entièrement renouvelé le menu de Juvia tout en restant dans la carte fusion franco-péruvienne qui a fait le succès de l’établissement. « Je ne cherche surtout pas à faire compliqué, car en cuisine, le plus difficile est de faire simple »."
  }
]
