[
  {
    "name": "Gilles Epié",
    "bio": "Gilles Epié, Chef de cuisine étoilé d’un restaurant gastronomique français situé à Paris dévoile sa carrière de top chef à travers cet article.\n\nGilles Epie commence à travailler à l’âge de 14 ans avec Roger Jaloux, le chef emblématique du restaurant Paul Bocuse puis Alain Senderens. Il a ensuite continué sa carrière aux côtés de Jean-Pierre Coffe au restaurant La Ciboulette. Ce n’est qu’après avoir voyagé dans le monde entier qu’il retourne à Paris et reçoit une étoile Michelin en 1989 détenant à 22 ans seulement, le record du plus jeune chef étoilé de France. Avant de rejoindre François Clerc à la Vieille Fontaine à Maison Laffite en qualité de chef, ils obtiennent une 2ème étoile Michelin.\nIl travaille en tant que chef dans des restaurants de top, tels que:\n\nLe Miravile (dont il fut le propriétaire), Paris;  La Petite Cour, Saint Germain, Paris; ainsi qu’à L’Orangerie à Los Angeles.\n\nIl quitte Paris en 1995 pour explorer l’Amérique – sans maîtriser la langue-, et sa gastronomie. Un an plus tard, il est élu « Le Meilleur Chef Cuisinier » aux Etats – Unis.\n\nIl est également élu la même année, en 1996, le meilleur nouveau chef à l’Orangerie en Los Angeles, par Food and Wine Magazine. Avec son étonnante cuisine française il a fait des transformations visibles en passant d’une salle avec des tables vides à une salle disponible seulement sur réservations. Sa réussite est marquée par l’acquisition de l’Orangerie, à Los Angeles, lieu totalement déserté, qui devint incontournable, et dont les réservations devaient s’effectuer des mois à l’avance.\n\nCette année – là, l’établissement passa instantanément de 3 à 5 étoiles.\n\nLe chef Epié est connu pour ses créations de recettes audacieuses, sans beurre, ni crème : « J’utilise beaucoup de vapeur, explique – t – il, une cuisine simple oblige à utiliser des produits de premier choix ».\nLa fusion culinaire des plats franco – californiens de Gilles Epié, surnommé le « Frenchy Américain », a enthousiasmé de nombreux gastronomes et personnalités du monde entier. La Californie a beaucoup influencé la cuisine de Gilles Epié : « Je cuisinais pour des personnes qui aimaient manger, mais qui détestaient prendre du poids. C’est la génération taille 0 qui est l’idéal Californien ! » S’exclame – t – il amusé. « Ici, il y a une vaste industrie, être mince n’est pas seulement une tendance, mais c’est une culture maintenant ».\nGilles tire également son inspiration de la cuisine Japonaise, Coréenne et Chinoise.\n\nIl a accueilli Franck Sinatra au sein de son établissement pour son 80ème anniversaire, ainsi que Sophia Loren.\n\nIl a cuisiné entre autres pour le Roi de Suède, Bruce Springsteen, Slash, Michel Polnareff, Sharon Stone, Gregory Peck, Richard Gere, Elizabeth Taylor, et la Princesse Diana.\n\nAprès 10 ans passés aux Etats – Unis dont il s’est épris, le Chef Epié réalise son rêve en acquérant un restaurant à côté des Champs – Elysées, et relève un défi culinaire dans un pays où la gastronomie est plus qu’un art. Contrairement à la plupart des chefs français, Gilles aime l’Amérique et les Américains, il reste au courant avec la politique et la culture, il n’est pas le chef qui ne connaît que la nourriture, il est d’opinion que les plats ont besoin d’un contexte.\n\nGilles Epié dirige depuis août 2005 le Citrus Etoile dont il est propriétaire, avec sa femme Elisabeth.\nLe New York Times et le Condé Nast Travel ont tout deux classé son établissement comme étant l’endroit à ne pas manquer à Paris en 2006.\n\nEn 2006, le Condé Nast Travel classe le Citrus Etoile dans son Top 100 de restaurants les plus branchés dans le monde ; deux ans plus tard, il est classé au rang de meilleur restaurant d’affaires.\n\nEn 2007 le restaurant Citrus Etoile est devenu membre de Châteaux & Hotels Collection.\n\n2008 : Gilles Epié fait parti du jury d’Iron Chef en Israël.\n2009 : Il reçoit le prix du meilleur soufflé au chocolat Gayot.\n\nGilles Epié est actuellement critique gastronomique pour la BBC.\n\n« Après des années passées comme restaurateur à l’Orangerie, – où de nombreuses célébrités ont sollicité ses services pour des événements privés-, le Chef Epié repart en France et ouvre un autre restaurant.\nAu travers d’une cuisine innovante et insolite, mêlée au classicisme de la gastronomie française, Gilles Epié est un véritable contorsionniste de la cuisine ». (New York Times Review).\n\nLes journalistes l’ont nommé le « chou-chou ». Lorsqu’ils ne travaillent pas, les critiques gastronomiques viennent au Citrus Etoile pour déjeuner, ou simplement pour discuter et apprendre d’avantage du chef. Ces derniers n’apprécient pas seulement sa cuisine, mais aussi sa compagnie : malgré les acclamations des critiques gastronomiques, Gilles a su rester extrêmement accessible et simple.\n\nGilles Epié ne croit pas en la transmission de recettes traditionnelles de générations en générations, et n’est pas féru d’ingrédients secrets non plus.\nIl est le premier chef à avoir son propre livre en ligne, mis à libre disposition des internautes.\n\nTwitter, Facebook et Instagram sont des supports très utilisés par Gilles Epié qui poste personnellement des photos et vidéos, plusieurs fois par jour, de ses plats élaborés en cuisine,  pour le plus grands bonheur des gourmands. Sur YouTube vous trouvez quelques vidéos ou Chef Gilles Epié discute son métier de Los Angeles à Tel Aviv.\n\nLe Citrus Etoile est mentionné dans le dernier livre d’Alain Ducasse « J’aime Paris » p.147, comme étant l’un de ses restaurants favoris à Paris.\n\nGilles Epié est toujours un invité spécial sur diverses émissions à TV France. Il a eu un grand succès en décembre 2011 quand il est apparu sur M6. C’est Messmer- un des plus connus hypnotiseurs du monde qui l’a fait croire que l’acteur français, Bruno Solo, est un critique cilinaire.\n\nTournant culinaire pour Gilles en mai 2012, lors de la célébration de la conférence annuelle de l’OTAN, s’associant à Martial Naguier et 7 chefs reconnus internationalement."
  }
]
